const TMIDATA = [
  {
    id: 1,
    name: '양대한',
    tmi: '서버 배포 못해서 클라한테 도움 요청했다. 웹이 짱이다',
  },
  {
    id: 2,
    name: '서지우',
    tmi: '오늘 시켜먹은 피자가 개쩔었다.',
  },
  {
    id: 3,
    name: '이유정',
    tmi: '회사에서 솝커톤 때 먹다 남은 젤리 먹으면서 일했다',
  },
  {
    id: 4,
    name: '문채영',
    tmi: '나는 사다리다~',
  },
  {
    id: 5,
    name: '김소희',
    tmi: '다시 느끼지만 우리 팀 짱이다. 웹 최고다. 서버 짱이다. 디자인도 최고다.',
  },
  {
    id: 6,
    name: '이지은',
    tmi: '벌꿀집에 자몽 연유 추가해서 요아정 먹고싶다',
  },
  {
    id: 7,
    name: '최민준',
    tmi: '나는 마라탕을 매일 먹을 수 있다..!!',
  },
  {
    id: 8,
    name: '유승연',
    tmi: '솝커톤 다음날 낮잠 5시간 잠',
  },
];
export default TMIDATA;
